/* Add Link menu command. */
"Add Link\\U2026" = "Link hinzufügen …";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Aufräumen";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Alle nach vorne bringen";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Zurück zu „%@“";

/* Change Grammar menu title. */
"Change Grammar" = "Grammatik ändern";

/* Change Spelling menu title. */
"Change Spelling" = "Rechtschreibung ändern";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";

/* Check Spelling menu title. */
"Check Spelling" = "Rechtschreibung prüfen";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Während der Texteingabe prüfen";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Einträge löschen";

/* Menu item to close all windows */
"Close All" = "Alle schließen";

/* Copy menu command. */
"Copy" = "Kopieren";

/* Copy Link menu command. */
"Copy Link" = "Link kopieren";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Rechtschreibung automatisch prüfen";

/* Cut menu command. */
"Cut" = "Ausschneiden";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Nächstes Fenster";

/* Action of .
   Delete menu command. */
"Delete" = "Löschen";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Link bearbeiten …";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Rechtschreibung und Grammatik ausblenden";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Ersetzungen ausblenden";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Grammatik ignorieren";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Schreibweise ignorieren";

/* Learn Grammar menu command. */
"Learn Grammar" = "Grammatik lernen";

/* Learn Spelling menu command. */
"Learn Spelling" = "Schreibweise lernen";

/* List menu command. */
"List\\U2026" = "Liste …";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Im Lexikon nachschlagen";

/* Make Link menu command. */
"Make Link" = "Link erstellen";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Alle im Dock ablegen";

/* No Guesses Found menu title. */
"No Guesses Found" = "Keine Vorschläge gefunden";

/* Open Link menu command. */
"Open Link" = "Link öffnen";

/* String for Open Recent menu item. */
"Open Recent" = "Benutzte Dokumente";

/* Open URL menu command. */
"Open URL" = "URL öffnen";

/* Paste menu command. */
"Paste" = "Einsetzen";

/* Remove Link menu command. */
"Remove Link" = "Link entfernen";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Text automatisch ersetzen";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Ersetzen durch „%@“";

/* Search in Google menu title. */
"Search in Google" = "Mit Google suchen";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Mit Spotlight suchen";

/* Select All menu command. */
"Select All" = "Alles auswählen";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Rechtschreibung und Grammatik einblenden";

/* Show Substitutions menu title. */
"Show Substitutions" = "Ersetzungen einblenden";

/* Spelling Language menu title. */
"Spelling Language" = "Sprache für Rechtschreibprüfung";

/* Table menu command. */
"Table\\U2026" = "Tabelle …";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Intelligenten Bindestrich widerrufen";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Intelligente Anführungszeichen widerrufen";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Grammatik verlernen";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Rechtschreibung verlernen";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Alle zoomen";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

